FPS = 60
SIZE = 1000, 600
COUNTRIES_FLAG = {'Россия': 'russia',
                  'Бразилия': 'brazil',
                  'Франция': 'france',
                  'Аргентина': 'argentina',
                  'Испания': 'spain',
                  'Италия': 'italy',
                  'Германия': 'germany',
                  'Англия': 'england',
                  'Дания': 'denmark',
                  'Нидерланды': 'netherlands',
                  'Бельгия': 'belgium',
                  'Марокко': 'morocco',
                  'Сербия': 'serbia',
                  'Колумбия': 'colombia',
                  'Уругвай': 'uruguay',
                  'Япония': 'japan',
                  'США': 'usa',
                  'Хорватия': 'croatia',
                  'Мексика': 'mexico',
                  'Португалия': 'portugal'}
COUNTRY = ['Россия', 'Бразилия', 'Франция', 'Аргентина', 'Испания', 'Италия', 'Германия', 'Англия', 'Дания', 'Нидерланды', 'Бельгия', 'Марокко', 'Сербия', 'Колумбия', 'Уругвай', 'Япония', 'США', 'Хорватия', 'Мексика', 'Португалия']